{
    "chapters": [
      {
        "id": "capitulo-1",
        "title": "Mazze Runner - Correr ou Morrer",
        "chapter": "1",
        "author": "James Dashner",
        "published_at": "2024-02-06 15:20:00",
        "thumbnail": "https://i.imgur.com/rWE9zKz.jpeg",
        "description": "<p>Um novo suspense se inicia.</p>",
        "file": {
          "url": "10E2Y4BzU0YFyj-SIISsabc3oGTPtfIrh",
          "type": "audio/mp3",
          "duration": 512
        },
        "book": {
          "text": "Ele começou sua nova vida pondo-se em pé, envolvido pela escuridão fria e pelo ar poeirento e rançoso. \n Um tremor súbito abalou o piso sob os seus pés, metal rangendo contra metal. O movimento inesperado o derrubou, e ele recuou engatinhando, o suor brotando em gotas da testa, apesar do ar frio. Suas costas se chocaram contra uma rígida parede metálica; ele esgueirou-se colado nela até chegar a um canto do compartimento. Mergulhando em direção ao chão, encolheu as pernas bem de encontro ao corpo, esperando que os olhos se acostumassem logo à escuridão.\n Com mais um solavanco, o compartimento moveu-se bruscamente para cima, como um velho elevador num poço de mina. \n Sons ásperos de correntes e polias, como os ruídos de uma velha usina de aço em funcionamento, ecoaram pelo compartimento, abalando as paredes com um lamento vazio e distante. O elevador sem luz oscilava para frente e para trás na subida, o que azedou seu estômago até lhe causar náuseas; um cheiro semelhante ao de óleo queimado invadia-lhe os sentidos, fazendo-o sentir-se pior. Teve vontade de chorar, mas as lágrimas não vinham; só lhe restava ficar ali sentado, sozinho, esperando.\n'O meu nome é Thomas', pensou.\nEssa era a única coisa de que conseguia se lembrar sobre a própria vida\nNão entendia como podia ser possível. A mente funcionava sem falhas, tentando entender onde se encontrava e qual era a situação. Informações desencontradas inundaram-lhe os pensamentos, fatos e imagens, lembranças e detalhes do mundo e de como as coisas eram. Imaginou a neve sobre as árvores, descendo por uma estrada coberta de folhas, comendo um hambúrguer, a lua lançando o seu brilho pálido sobre uma planície gramada, nadando em um lago, uma praça movimentada da cidade com centenas de pessoas preocupadas com os próprios problemas.\nE ainda assim não sabia de onde vinha, ou como fora parar naquele elevador escuro, ou quem eram os seus pais. Nem sequer se lembrava do próprio sobrenome. Imagens de pessoas vieram de repente ao pensamento, mas não reconheceu ninguém, os rostos substituídos por manchas de tonalidades fantasmagóricas. Não era capaz de se recordar de ninguém que conhecesse nem de uma única conversa.\nO compartimento continuava a subir, sacolejando; Thomas já não se importava com o incessante rangido das correntes que o puxavam para cima. Um longo tempo se passou. Os minutos viraram horas, embora fosse impossível saber com certeza o tempo transcorrido, já que cada segundo parecia uma eternidade. Não! Ele era mais esperto que aquilo. Confiando nos próprios instintos, concluiu que estivera subindo por cerca de meia hora.\nPor estranho que parecesse, sentiu que o medo como que fora desaparecendo, tal qual um enxame de mosquitos levado pelo vento, deixando em seu lugar uma intensa curiosidade. Queria saber onde se encontrava e o que estava acontecendo.\nCom um rangido seguido de um novo tranco, o compartimento ascendente estancou, a súbita mudança tirou Thomas de sua posição encolhida e o jogou sobre o chão duro. Quando conseguiu se levantar, sentiu que o lugar balançava cada vez menos, até que finalmente parou. Tudo mergulhou no silêncio.\nUm minuto se passou. Dois. Ele olhava em todas as direções, mas via apenas a escuridão; apalpou as paredes de novo, procurando um jeito de sair. Porém não havia nada, apenas o metal frio. Gemeu de frustração; o eco de sua voz amplificou-se no vazio, como o lamento fantasmagórico da morte. Os ruídos foram sumindo aos poucos e o silêncio retornou.\nEle gritou, clamou por socorro, esmurrou as paredes.\nNada.\nThomas recuou para o canto outra vez, cruzou os braços e estremeceu. Então o medo voltou. Sentiu um frêmito de preocupação no peito, como se o coração quisesse escapar, fugir do corpo.\n- Alguém... me... ajude! - gritou, cada palavra rasgando-lhe a garganta. Um rangido estridente acima da sua cabeça o sobressaltou e, engolindo em seco assustado, olhou para cima. Uma linha reta de luz apareceu no teto do compartimento, e Thomas ficou observando enquanto ela se alargava. Um som pesado e desagradável revelou portas duplas de correr sendo abertas à força. Depois de tanto tempo na escuridão, a luz feria-lhe os olhos; ele desviou o olhar, cobrindo o rosto com as mãos.\nOuvia ruídos acima - vozes -, e o medo comprimiu-lhe o peito.\n- Veja só aquele trolho.\n- Quantos anos será que ele tem?\n- Parece mais um plong de camiseta.\n- Plong é você, cara de mértila.\n- Meu, que cheiro de chulé lá embaixo!\n- Tomara que tenha gostado do passeio só de vinda, Fedelho.\n- Não tens passagem de volta, meu chapa.\nThomas foi tomado por uma onda de confusão, dominado pelo pânico. As vozes eram estranhas, como se tivessem eco; algumas palavras eram totalmente desconhecidas - outras pareciam familiares. De olhos semicerrados, fez um esforço para enxergar na direção da luz e daqueles que falavam. A princípio só conseguiu ver sombras se movendo, mas elas logo ganharam a forma de corpos - pessoas inclinadas sobre a abertura no teto, olhando para baixo na sua direção e apontando.\nE então, como se as lentes de uma câmera tivessem encontrado o foco, as faces tornaram-se nítidas. Eram garotos, todos eles - alguns mais novos, outros mais velhos. Thomas não sabia o que esperar, alias ver aqueles rostos o confundiu. Eram apenas adolescentes. Meninos. Alguns dos seus temores desapareceram, porém não o bastante para acalmar o coração acelerado.\nAlguém jogou uma corda lá de cima, a extremidade amarrada em um grande laço. Thomas hesitou, depois enfiou o pé direito no laço e agarrou-se à corda enquanto era içado. Mãos estenderam-se para baixo, uma porção delas, alcançando-o, agarrando-o pelas roupas, puxando-o para cima. O mundo pareceu girar, uma névoa rodopiante de rostos, cores e luz. Uma tempestade de emoções fez seu estômago se contrair, contorcer, revirar; ele queria gritar, chorar, vomitar. Quando o puxaram pela borda áspera da caixa escura o coro de vozes silenciou, mas alguém falou. E Thomas teve certeza que nunca esqueceria aquelas palavras.\n- Legal conhecer você, trolho - disse o garoto. - Bem-vindo à Clareira."
        }
      },
      {
        "id": "capitulo-2",
        "title": "Mazze Runner - Correr ou Morrer",
        "chapter": "2",
        "author": "James Dashner",
        "published_at": "2024-02-06 15:23:00",
        "thumbnail": "https://i.imgur.com/rWE9zKz.jpeg",
        "description": "<p>Thomas acaba de chegar na clareira.</p>",
        "file": {
          "url": "1nZR4sXw5joW-yvjE6lIKGH8-DtD53dly",
          "type": "audio/mp3",
          "duration": 1211
        },
        "book": {
          "text": "Ele começou sua nova vida pondo-se em pé, envolvido pela escuridão fria e pelo ar poeirento e rançoso. \n Um tremor súbito abalou o piso sob os seus pés, metal rangendo contra metal. O movimento inesperado o derrubou, e ele recuou engatinhando, o suor brotando em gotas da testa, apesar do ar frio. Suas costas se chocaram contra uma rígida parede metálica; ele esgueirou-se colado nela até chegar a um canto do compartimento. Mergulhando em direção ao chão, encolheu as pernas bem de encontro ao corpo, esperando que os olhos se acostumassem logo à escuridão.\n"
        }
      }
    ]
  }